
<div id="content">
    <h1 class='n_title'>Добро пожаловать</h1><p><p>Данный сайт - это в первую очередь моя 'рабочая тетрадь'. Тут я пробую все свои навыки в программировании, испытываю интересные фичи, записываю нужную мне информацию в виде блога, копирую интересные мне статьи.</p>
    <p>Вы можете чувствовать себя тут свободно, можете тыкать, пробовать, ломать.</p>
    <p>Весь код есть в открытом доступе <a title='github' href='https://github.com/DruKot/kutskaylis.com.git' target='_blank'>тут</a>,
    все вопросы можете задавать <a title='e-mail' href='mailto:kutskaylis@gmail.com' target='_blank'>сюда</a>.</p>
</div>